[
  {
    "title": "Матамата (Новая Зеландия), Хоббитон – Трилогия «Властелин колец» (2001—2003)",
    "imageGallery": ["stories/matamata/matamata1.jpg", "stories/matamata/matamata2.jpg"],
    "textParagraphs": [
      "Матамата — небольшой город на Северном острове Новой Зеландии, который прославился благодаря фильмам о Средиземье, снятым по произведениям Дж.Р.Р. Толкина. Самой известной локацией, привлекающей поклонников этих историй со всего мира, является Хоббитон — киносело, построенное для съемок фильмов трилогии «Властелин колец» и «Хоббит».",
      "Хоббитон был впервые построен в начале 2000-х годов. После завершения съемки первого фильма большинство конструкций было демонтировано, но из-за огромного интереса фанатов место съемок было восстановлено и расширено для съемок «Хоббита». С тех пор Хоббитон стал постоянным туристическим аттракционом. Туристы могут прогуляться по деревне, увидеть хоббитские норы (например, Бильбо Бэггинса), а также посетить паб «Зеленый дракон». Ежегодно Хоббитон приносит местности Матамата-Пиако 78 миллионов долларов.",
      "Хоббитон расположен в живописной местности с зелёными холмами, которые также находится внутри активной фермы. Учитывайте погодные условия, так как большая часть тура проходит на открытом воздухе. Стоимость билетов варьируется в зависимости от типа тура и возраста посетителя. Стандартный взрослый билет может стоить около 89 долларов. Бронировать место на экскурсию лучше заранее на официальном сайте."
    ],
    "link": "https://www.hobbitontours.com/"
  },
  {
    "title": "Пустыня Вади-Рам (Иордания) – «Марсианин», «Звездные войны», «Дюна»",
    "textParagraphs": [
      "Пустыня Вади-Рам, также известная как Долина Луны, расположена в Иордании и является одной из самых знаменитых пустынных локаций в мире. Неповторимые ландшафты этого места с огромными каменными утёсами, красными песками и уникальными формациями сделали её идеальным местом для съёмок фильмов, особенно тех, которые требуют впечатляющего и инопланетного вида окружающей среды.",
      "Стоимость экскурсий в Вади-Рам может варьироваться в зависимости от продолжительности тура и предлагаемых услуг. Джип-туры стоят от 50 до 100 долларов США, а восхождения — от 100 до нескольких сотен долларов в зависимости от сложности и продолжительности. Лучшее время для посещения — весна и осень, когда температуры более умеренные."
    ],
    "imageGallery": ["stories/wadiRum/wadiRum1.jpg", "stories/wadiRum/wadiRum2.jpg"],
    "link": "https://www.wadirumdesert.com/"
  },
  {
    "title": "Универмаг Görlitzer Warenhaus, Гёрлиц (Германия) - Отель «Гранд Будапешт» (2014)",
    "textParagraphs": [
      "Универмаг Görlitzer Warenhaus в городе Гёрлиц, Германия, является одним из величайших примеров ранней коммерческой архитектуры XX века и стал известен миру благодаря картине Уэса Андерсона «Отель “Гранд Будапешт”» (2014). ",
      "Этот универмаг сыграл роль внутренних помещений знаменитого вымышленного отеля, благодаря своему великолепному фасаду и историческому интерьеру. После съёмок фильма «Отель “Гранд Будапешт”» универмаг Görlitzer Warenhaus привлек большое количество туристов. Люди могут посетить здание и воочию увидеть места, где проходили съемки, и насладиться атмосферой роскоши и старины, которая так точно передана в кинокартине.",
      "Хотя сам универмаг функционирует как торговый центр, его исторические части часто открыты для посетителей. Иногда здесь проводятся тематические экскурсии, связанные с фильмом и историей здания. Вход в универмаг для посетителей, как правило, бесплатный, поскольку это действующий торговый центр. Однако за специализированные туры или экскурсии взимается плата."
    ],
    "imageGallery": [
      "stories/gorlitzerWarenhaus/gorlitzerWarenhaus1.jpg",
      "stories/gorlitzerWarenhaus/gorlitzerWarenhaus2.jpg"
    ],
    "link": "https://kaufhaus-goerlitz.eu/en/"
  },
  {
    "title": "Ашдаунский лес (Великобритания) – Винни Пух (1925), Алан Милн",
    "textParagraphs": [
      "«Солнце еще нежилось в постели, но небо над Дремучим Лесом слегка светилось, как бы говоря, что солнышко уже просыпается и скоро вылезет из-под одеяла. В рассветных сумерках Сосны казались грустными и одинокими; Очень Глубокая Яма казалась еще глубже, чем была, а горшок с медом, стоявший на дне, был совсем призрачным, словно тень». Еще один известный британский лес, вдохновивший на литературные опусы. Именно здесь случились все приключения Кристофера Робина, Винни-Пуха и их друзей.",
      " В 1925 году Алан Милн купил загородный дом недалеко от Ашдауна, и его маленький сын часто бегал туда играть. Отчеты Кристофера о его походах и рассказы о детских открытиях легли в основу истории об ожившем плюшевом медвежонке.",
      "Кстати, художник Эрнест Шепард, иллюстрировавший книги Милна, рисовал Ашдаунский лес с натуры. «Любой, кто читал книгу о Винни Пухе, знает этот лес, и мне нет нужды о нем рассказывать», — писал уже взрослый Кристофер Робин."
    ],
    "imageGallery": [
      "stories/ashdownForest/ashdownForest1.jpg",
      "stories/ashdownForest/ashdownForest2.jpg"
    ],
    "link": "https://ashdownforest.org/"
  },
  {
    "title": "Аракатака (Колумбия) – Сто лет одиночества (1967), Габриэль Гарсиа Маркес",
    "textParagraphs": [
      "«Два десятка хижин, выстроенных из глины и бамбука на берегу реки, которая мчала свои прозрачные воды по ложу из белых отполированных камней, огромных, как доисторические яйца». Детство Габриэль Гарсия Маркес провел в колумбийском городке с поэтичным названием Аракатака.",
      "Мальчика воспитывали родители матери, именно они и познакомили будущего писателя с национальными легендами. Но не стоит думать, что роман «Сто лет одиночества» основан только на них. Описание Макондо, например, полностью совпадает с тем, что можно увидеть в Аракатаке, да и черты характеров, а также некоторые моменты биографии, Маркес позаимствовал у ближайших родственников. Так, бабушка приходилась деду двоюродной сестрой, а сам дед, полковник Николас Рикардо Маркес Мехиа, превосходно делал сувениры в виде золотых рыбок."
    ],
    "imageGallery": ["stories/arakataka/arakataka1.JPG", "stories/arakataka/arakataka2.jpg"],
    "link": "https://ru.wikipedia.org/wiki/%D0%90%D1%80%D0%B0%D0%BA%D0%B0%D1%82%D0%B0%D0%BA%D0%B0"
  },
  {
    "title": "Озеро Комо (Италия) – Упырь (1841), Алексей Толстой",
    "textParagraphs": [
      "Алексей Константинович Толстой дебютировал с историями про вампиров. Одной из первых его новелл был готический рассказ «Семья мертвеца», однако эта работа так и осталась неопубликованной. В 1838 году вместе с цесаревичем Александром (будущим Александром II) он отправился на озеро Комо (Италия), откуда слал жене письма о вилле Ремонди и девушке по имени Пепина. Эта вилла и новая знакомая писателя появились в его следующей повести «Упырь».",
      "Здесь, как и в «Семье мертвеца», речь идет о вампирах, прибывших из Восточной Европы (привет графу Дракуле!), но в истории есть и итальянский сюжет, а также герои из античной мифологии. Сегодня историки литературы сходятся на том, что именно поездка на Комо вдохновила Толстого на создание «Упыря». Трудно сказать, почему на идиллически-красивом озере писателю на ум пришла именно готическая история со спуском в преисподнюю. Возможно, оно поразило его своей глубиной."
    ],
    "imageGallery": ["stories/komo/komo1.jpg", "stories/komo/komo2.jpg"],
    "link": "https://en.wikipedia.org/wiki/Lake_Como"
  }
]
