[
  {
    "title": "The Manta Resort",
    "desc": "Огромные окна подводной спальни обеспечивают круговой обзор: можно наблюдать за жизнью рифовых рыб, кальмаров и осьминогов, осознавая, что поплавать с ними можно в любой момент. Этот отель — проект шведской компании Genberg Underwater hotels, занимающейся созданием апартаментов под водой по всему миру.",
    "location": "Танзания, остров Пемба",
    "image": "hotels/theMantaResort.jpg",
    "link": "https://themantaresort.com/"
  },
  {
    "title": "Icehotel",
    "desc": "Этот арт-проектт из снега и льда работает с 1989 года. Каждую зиму помещения отеля отстраиваются по-новому. Материалом служит замороженная вода уникальной реки Турне-Эльв, которую никогда не использовали в промышленных целях. Каждую весну лед тает, поэтому комнаты не бывают одинаковыми год от года — всегда разные стены, декор и мебель.",
    "location": "Швеция, Юккасъярви",
    "image": "hotels/iceHotel.jpg",
    "link": "https://www.icehotel.com/"
  },
  {
    "title": "Chateau de Bagnols",
    "desc": "Исторический памятник, который многие во Франции считают шедевром романской архитектуры, на девятом веку своего существования был превращен в роскошный отель. Мощные стены со смотровыми башнями окружены рвом, из окон открывается вид на французский сад и виноградники Божоле. Интерьеры с настенными фресками и антикварной мебелью оформлены дизайнерами лучших модных домов Франции.",
    "location": "Франция, Рона",
    "image": "hotels/chateauDeBagnols.jpg",
    "link": "https://www.chateaudebagnols.com/en"
  },
  {
    "title": "Attrap’Reves Montagnac",
    "desc": "Провести ночь в сосновом бору, лежа на траве и наблюдая звездное небо, — счастье, доступное каждому. Вот только сырость и насекомые — обязательные атрибуты такой ночевки. Отдых в «палаточном лагере» в Монтаньяке-Монпеза лишен подобных недостатков. Здесь гости наслаждаются жизнью в пузырях из прозрачного эластичного материала, который днем не пропускает ультрафиолет, а ночью защищает от насекомых и сырости.",
    "location": "Франция, Альпы Верхнего Прованса",
    "image": "hotels/attrapRevesMontagnac.jpg",
    "link": "https://www.attrap-reves.com/en/"
  },
  {
    "title": "Экоотель Leaprus",
    "desc": "Один из самых высокогорных отелей мира (3912 м) расположился на южном склоне Эльбруса. Гостевые модули напоминают капсулы космического корабля. Спальни рассчитаны на 12–18 мест, есть кают-компания. В техническом помещении — комфортабельные туалеты и душ. Вся энергия поступает от солнечных батарей.",
    "location": "Россия, Кабардино-Балкария",
    "image": "hotels/leaprus.jpg",
    "link": "http://leaprus.com/"
  },
  {
    "title": "Tree Hotel",
    "desc": "В зеркальном кубе, пристроившемся на деревьях в лесной глуши, отражается все, что его окружает: лесная глушь, поляна и небо, поэтому конструкцию размером 4х4х4 м человеческий глаз не сразу и заметит. А чтобы птицы не врезались, куб «укутан» инфракрасной пленкой, которую пернатые, в отличие от людей, видят. Весь интерьер из березовой фанеры. Кроме спальни для двоих имеются гостиная, ванная и даже терраса на крыше.",
    "location": "Швеция, Харадс",
    "image": "hotels/treeHotel.jpg",
    "link": "https://treehotel.se/"
  }
]
