[
  {
    "title": "Горы Тяньцзы (Китай)",
    "image": "places/photos/TianziMountain.jpeg",
    "video": "places/video/TianziMountain.mp4",
    "desc": "Гора Тяньцзы (кит. 天子山) — гора в Чжанцзяцзе в провинции Хунань в Китае , недалеко от долины Суоси на юге Центрального Китая. До династии Мин гора Тяньцзы была известна как «гора Цинъянь» из-за своих зелёных камней. Гора названа в честь земледельца ранней династии Мин Сян Дакуня из этнической группы туцзя , который возглавил успешное восстание местных земледельцев и называл себя «Сян Ван Тяньцзы», что означает «сын Неба» и является традиционным эпитетом китайского императора. ",
    "author": "Vika Laki"
  },
  {
    "title": "Залив Халонг (Вьетнам)",
    "image": "places/photos/HaLong.jpeg",
    "video": "places/video/HaLong.mp4",
    "desc": "Хало́нг (Холонг; вьет. Vịnh Hạ Long) — бухта Тонкинского залива Южно-китайского моря, вдаётся в восточное побережье Вьетнама на территории провинции Куангнинь. Входит в список всемирного наследия ЮНЕСКО. Популярное туристическое место. Административно острова бухты принадлежат городам Халонг, Камфа и уезду Вандон.",
    "author": "Vika Laki"
  },
  {
    "title": "Долина Йосемити (США)",
    "image": "places/photos/Yosemiti.jpeg",
    "video": "places/video/Yosemiti.mp4",
    "desc": "Йосе́митская доли́на (англ. Yosemite Valley) — всемирно известная живописная долина ледникового происхождения в горах Сьерра-Невада (Калифорния, США). Центральное место Йосемитского национального парка, привлекающее туристов со всего мира. По долине протекает река Мерсед. Для большинства туристов долина является отправной точкой для осмотра парка и центром активности в туристический сезон. Основные туристические сервисы расположены в её центральной части. В долине есть множество туристических маршрутов.",
    "author": "Vika Laki"
  },
  {
    "title": "Бамбуковый лес Сагано (Япония)",
    "image": "places/photos/BambooSagano.jpeg",
    "video": "places/video/BambooSagano.mp4",
    "desc": "Бамбуковый лес Сагано (Sagano Bamboo Forest), также известный как бамбуковая роща Сагано расположен на западной окраине города Киото в парке Арашияма, неподалеку от дзен-буддистского храма Тэнрю-дзи, который входит в список Всемирного наследия. Лес представляет собой живописную аллею, состоящую из тысяч вздымающихся ввысь бамбуковых деревьев и является одной из самых удивительных природных достопримечательностей Японии. Звук ветра в бамбуковом лесу Сагано был признан одним из ста удивительных звуков, ассоциирующихся у людей по всему миру с Японией. В странах востока давно знают об удивительных свойствах бамбука - в Индии он считается символом дружбы, в Китае - символом долголетия, а Японии верят, что бамбуковые деревья защищают от злых духов, именно поэтому они окружают многие японские храмы.",
    "author": "Vika Laki"
  },
  {
    "title": "Рисовые террасы в Му Кан Чай (Вьетнам)",
    "image": "places/photos/RiceMuKhanChai.jpeg",
    "video": "places/video/RiceMuKhanChai.mp4",
    "desc": "Террасы Му Кан Чай создали люди несколько веков назад. Раньше из-за большого количества гор и холмов вода стекала по крутым склонам вниз и не успевала полить растения — из-за этого местные горы были непригодны для сельского хозяйства. Тогда жившие здесь люди вырубили в горах огромные ступени, где теперь выращивают рис и чай. Так и появились рисовые поля Му Кан Чай. В разное время года они выглядят по-разному и часто меняют цвет. Вначале они ярко зеленые. Когда рис начинает цвести, поля становятся золотисто-желтыми. А когда рис созреет — почти коричневыми. С мая и до самого октября тут идет сбор урожая — в это время можно увидеть, как местные жители собирают рис в большие корзины. На холмах с террасами есть много смотровых площадок. Самые красивые виды открываются с самого верха, поэтому туда обязательно стоит подняться, хотя это и непросто. Оттуда видно горы, реки и равнины внизу.",
    "author": "Vika Laki"
  },
  {
    "title": "Плитвицкие озера (Хорватия)",
    "image": "places/photos/PlitviceLakes.jpeg",
    "video": "places/video/PlitviceLakes.mp4",
    "desc": "Пли́твицкие озёра, Плитвичка-Езера, Пли́твичские озёра (хорв. Plitvička jezera) — национальный парк в Хорватии, расположенный в центральной части страны, в Лицко-Сеньской (90,7 %) и Карловацкой жупаниях (9,3 %). Воды реки Корана, текущие сквозь известняк, за тысячи лет нанесли барьеры травертина, образовав естественные плотины, которые, в свою очередь, создали ряд живописных озёр, водопадов и пещер.",
    "author": "Vika Laki"
  },
  {
    "title": "Поля тюльпанов (Нидерланды)",
    "image": "places/photos/TulipFields.jpeg",
    "video": "places/video/TulipFields.mp4",
    "desc": "«Поля тюльпанов в Голландии» (фр. Champs de tulipes en Hollande) — картина французского художника Клода Моне, написанная им в 1886 году. Выполнена в нескольких вариантах во время поездки на плантации тюльпанов в Нидерландах. Находится в коллекции музея Орсе в Париже.",
    "author": "Vika Laki"
  },
  {
    "title": "Ленсойс-Мараньенсис (Бразилия)",
    "image": "places/photos/LenсoisMaranhenses.jpeg",
    "video": "places/video/LenсoisMaranhenses.mp4",
    "desc": "Ленсойc-Мараньенсис, Ленсойс-Мараньенсес (порт. Parque Nacional dos Lençóis Maranhenses) — национальный парк в штате Мараньян, в северной Бразилии, юго-восточнее залива Сан-Жозе, где расположена столица штата Сан-Луис. Эта плоская территория расположена очень невысоко от уровня моря и покрыта характерными большими песчаными дюнами высотой до 40 метров. В сезон дождей между дюнами образуется множество временных лагун. Парк занимает территорию около 1000 км². Несмотря на частые дожди, не имеет практически никакой растительности. Парк был основан 2 июня 1981 года. Именно здесь происходят события бразильского фильма Дом песка[порт.]. В 2024 году был внесён в список Всемирного наследия ЮНЕСКО.",
    "author": "Vika Laki"
  },
  {
    "title": "Цветные скалы Чжанъе Данься (Китай)",
    "image": "places/photos/Zhangye.jpeg",
    "video": "places/video/Zhangye.mp4",
    "desc": "Национальный геопарк Чжанъе Данься (кит. упр. 张掖丹霞国家地质公园) — геопарк данься, расположенный поблизости от города Чжанъе в китайской северо-западной провинции Ганьсу. Парк занимает площадь в 510 км². Будучи ранее провинциальным парком и известным живописным районом, в ноябре 2011 года он получил статус национального геопарка. Известный своими красочными скалами, парк был признан китайскими СМИ одним из самых красивых ландшафтных образований в Китае.",
    "author": "Vika Laki"
  },
  {
    "title": "Лавандовые поля в Провансе (Франция)",
    "image": "places/photos/LavenderFields.jpeg",
    "video": "places/video/LavenderFields.mp4",
    "desc": "Прованс — историческая область Франции, знаменитая своими древними памятниками архитектуры, ущельями, замками, фестивалями и морскими пляжами. В регион входит более 50 городов. Самые известные — Ницца с её Лазурным берегом; Канны с кинофестивалем; Авиньон с папским дворцом; город ароматов и духов Грасс; богемный Сен-Тропе; Тараскон с замком и мифическим чудовищем Тараском; бывшая столица Прованса Экс-ан-Прованс и нынешняя — Марсель с его атмосферным портом и дружелюбием к туристам. Прованс давно стал популярным туристическим регионом. В своё время Ван Гог писал: «Природа здесь такова, что начинаешь чувствовать, что такое цвет». Сюда устремляются фотографы и любители романтики, художники и писатели: здесь легко напитаться энергией природы, поймать вдохновение или просто отдохнуть от бешеного ритма жизни. ",
    "author": "Vika Laki"
  },
  {
    "title": "Озеро Морейн (Канада)",
    "image": "places/photos/MoreinLake.jpeg",
    "video": "places/video/MoreinLake.mp4",
    "desc": "Море́йн (англ. Moraine Lake) — ледниковое озеро в Национальном парке Банф, в 14 км от деревни Лейк-Луиз (Альберта, Канада). Находится в Долине десяти пиков на высоте примерно 1885 м. Площадь поверхности озера — 0,5 км². Озеро подпитывается ледником и достигает своего полного наполнения лишь с середины по конец июня. Когда оно наполнено, в нём отражаются различные оттенки синего из-за преломления света на каменистом дне озера. В 1899 году озеро обнаружил и дал ему название Уолтер Уилкокс. Позднее он вспоминал, что те полчаса, в течение которых он любовался озером, были самым счастливым моментом его жизни. Озеро Морейн до сих пор считается одним из красивейших озёр мира, многие сайты относят его к природным чудесам планеты.",
    "author": "Vika Laki"
  },
  {
    "title": "Гранд-Каньон (США)",
    "image": "places/photos/GrandCanyon.jpeg",
    "video": "places/video/GrandCanyon.mp4",
    "desc": "Большой каньон (Великий каньон, Гранд-Каньон; англ. Grand Canyon) — один из глубочайших каньонов в мире. Находится на плато Колорадо, штат Аризона, США, на территории национального парка «Гранд-Каньон», а также резерваций индейцев племен навахо, хавасупай и валапай. Каньон прорезан рекой Колорадо в толще известняков, сланцев и песчаников. Длина каньона — 446 км. Ширина (на уровне плато) колеблется от 6 до 29 км[1], на уровне дна — менее километра. Максимальная глубина — 1857 м. С 1979 года Большой каньон входит в список всемирного наследия ЮНЕСКО.",
    "author": "Vika Laki"
  },
  {
    "title": "Каппадокия (Турция)",
    "image": "places/photos/Kappadokia.jpeg",
    "video": "places/video/Kappadokia.mp4",
    "desc": "Каппадо́кия ( лат. Cappadocia, тур. Kapadokya) — историческое название местности на востоке Малой Азии на территории современной Турции (часть земель илов Невшехир, Кайсери, Аксарай и Нигде), употребляющееся со времён античности вплоть до наших дней. Выделяется чрезвычайно примечательным ландшафтом вулканического происхождения, подземными городами, созданными в I тыс. до н. э. и обширными пещерными монастырями, ведущими свою историю со времён ранних христиан. Национальный парк Гёреме и пещерные поселения Каппадокии входят в список Всемирного наследия ЮНЕСКО.",
    "author": "Vika Laki"
  },
  {
    "title": "Пещера Шондонг (Вьетнам)",
    "image": "places/photos/ShonDong.jpeg",
    "video": "places/video/ShonDong.mp4",
    "desc": "Шондонг (вьет. hang Sơn Đoòng) — пещера во Вьетнаме, самая крупная пещера в мире. Она находится в Центральном Вьетнаме, в провинции Куангбинь, в национальном парке Фонгня-Кебанг, в 500 километрах к югу от Ханоя и в 40 км от центра провинции — Донгхоя. Местным жителям эта пещера известна с 1991 года, в апреле 2009 года её обнаружила группа британских спелеологов. В пещере имеется подземная река, затопляющая некоторые части пещеры в сезон дождей. Изучение почти 6500 метров пещеры показало, что в некоторых местах она достигает 200 метров (по косвенным данным — до 250 м[3]) в высоту и 150 метров в ширину. Считается пещерой с самыми широкими и высокими проходами. Общий объём пещеры оценивается в 38,5 млн м³. В некоторых местах пещеры, куда через провалы свода проникает свет, растут трава и деревья. Координаты пещеры, по данным 2009 года: 48Q 0637213E 1929805N, по данным 2012 года: 48Q 637258E 1929750N.",
    "author": "Vika Laki"
  },
  {
    "title": "Драконовы деревья на острове Сокотра (Йемен)",
    "image": "places/photos/SokotraDragonTrees.jpeg",
    "video": "places/video/SokotraDragonTrees.mp4",
    "desc": "Драконово дерево — растение рода Драцена. Внешним видом напоминает гигантский кактус. В трех — четырех метрах над землей от ствола отходят во все стороны прямые ветви. Каждые двадцать — тридцать сантиметров они, в свою очередь, разветвляются. На ветках растут пучки жестких острых листьев. Переплетение веток с зелеными листьями образует густую крону, а все дерево достигает обычно высоты 5-6 метров. На некоторых деревьях наблюдать крупные цветки в пучках по 2-4. Деревья размножаются семенами и верхушечными черенками. Дерево растет очень медленно, не образуя годичные кольца, поэтому определить возраст иногда невозможно.",
    "author": "Vika Laki"
  },
  {
    "title": "Язык Тролля (Норвегия)",
    "image": "places/photos/TrollTongue.jpeg",
    "video": "places/video/TrollTongue.mp4",
    "desc": "Язык Тролля (норв. Trolltunga) — каменный выступ на горе Скьеггедаль, расположенной вблизи города Одда в Норвегии, возвышающийся над озером Рингедалсватн на высоте 700 метров. Своей формой выступ напоминает язык, за что и получил такое название. Представляет собой часть скалы. В книге российского журналиста Антона Чечулинского «Язык Тролля. Роман-расследование дела Брейвика» одна из важных сцен происходит на Языке Тролля.",
    "author": "Vika Laki"
  },
  {
    "title": "Каменный лес Шилинь (Китай)",
    "image": "places/photos/ShiLinhForest.jpeg",
    "video": "places/video/ShiLinhForest.mp4",
    "desc": "Похожий на каменный лес ландшафт национального парка Шилинь – геологический феномен, расположенный на юго-западе Китая. Он был образован более 200 миллионов лет назад на дне древнего моря, обмелевшего в результате тектонических сдвигов. Причудливые остроконечные скалы, высота которых достигает 40 метров, будто бы вырастают из-под земли. Форма известняковых изваяний напоминает окаменевшие деревья и пагоды, животных и птиц, созданных самой природой в течение сотен тысяч лет под воздействием эрозии – ветра, текучих вод и вулканической лавы. Национальный парк Шилинь занимает площадь в 350 квадратных километров. Территория разделена на семь зон, включающих в себя карстовые пики, луга, гроты, сады камней, пещеры, озера и водопады. В 2007 году два участка – каменный лес Найгу и деревня Суогейи – были включены в список Всемирного наследия ЮНЕСКО.",
    "author": "Vika Laki"
  },
  {
    "title": "Монастырский комплекс Метеора (Греция)",
    "image": "places/photos/MeteoraMonastery.jpeg",
    "video": "places/video/MeteoraMonastery.mp4",
    "desc": "Мете́оры (греч. Μετέωρα — «парящие в воздухе») — скалы, состоящие из смеси песчаника и обломочной горной породы и достигающие в высоту 600 м над уровнем моря, в горах Фессалии на севере Греции, на севере периферийной единицы Трикала периферии Фессалия, в 1—2 км к северу от города Каламбака (ранее Стаги). Известны с X века, наряду с Афоном, как один из центров православного монашества в Греции. В 1988 году монастыри, расположенные на вершинах скал, были включены в список объектов Всемирного наследия. В церковно-каноническом отношении монашеские поселения относятся к Стагонской и Метеорской митрополии[греч.] Элладской церкви. Скалы образовались более 60 млн лет назад и являлись каменистым дном доисторического моря, находившегося на месте равнины. Всего на протяжении истории, по разным источникам, существовало 22 или 24 монастыря наряду со множеством одиночных келий, аскитириев, часовен, скитов, пещер, затворов, столпов, рассеянных по всем метеорским горам. Некоторые из монастырей сохранились в виде развалин. Ныне всего шесть монастырей: четыре мужских и два женских.",
    "author": "Vika Laki"
  },
  {
    "title": "Адршпашско-Теплицкие скалы (Чехия)",
    "image": "places/photos/AdrspachTepliceRocks.jpeg",
    "video": "places/video/AdrspachTepliceRocks.mp4",
    "desc": "Адршпах -Теплицкие скалы ( чеш. Adršpašsko-teplické skály, нем. Adersbach-Weckelsdorfer Felsenstadt ) — совокупность образований песчаника в Краловеградецком крае Чехии. Они названы в честь двух близлежащих муниципалитетов: Адршпаха и Теплице-над-Метуйи. По-видимому, это место было популярным местом отдыха в XIX и начале XX века, о чем свидетельствуют разнообразные надписи на камнях и сохранившиеся открытки. С 1933 года скалы находятся под охраной как национальный природный заповедник, а с 1991 года заповедник входит в состав охраняемой ландшафтной зоны Броумовско. Площадь национального природного заповедника составляет 17,12 км² ( 6,61 кв. миль). Этот район популярен среди скалолазов. В последние годы он стал центром развития высокорискованного вида спорта, связанного со скалолазанием, – прыжков со скал. Этот район также является одним из крупнейших постоянных мест гнездования сапсанов в Европе, поскольку они находятся под защитой национального законодательства. Некоторые участки объявлены закрытыми для альпинистов и туристов, чтобы не беспокоить птиц.",
    "author": "Vika Laki"
  },
  {
    "title": "Ниагарский водопад (США и Канада)",
    "image": "places/photos/NiagaraFalls.jpeg",
    "video": "places/video/NiagaraFalls.mp4",
    "desc": "Ниага́рский водопа́д (англ. Niagara Falls /naɪˈæɡrə/, фр. Chutes Niagara) — комплекс водопадов на реке Ниагаре, отделяющий американский штат Нью-Йорк от канадской провинции Онтарио. Ниагарские водопады — это водопад «Подкова» (англ. Horseshoe Falls), иногда ещё называемый «Канадским водопадом» (англ. Canadian Falls), «Американский водопад» (англ. American Falls) и водопад «Фата́» (англ. Bridal Veil Falls). Хотя перепад высот и не очень велик, водопады очень широки, и по объёму проходящей через него воды Ниагарский водопад — самый мощный в Северной Америке.",
    "author": "Vika Laki"
  },
  {
    "title": "Национальный парк Каланк (Франция)",
    "image": "places/photos/KalankNationalPark.jpeg",
    "video": "places/video/KalankNationalPark.mp4",
    "desc": "Каланки (фр. Parc national des Calanques) — национальный парк во Франции. Расположен на побережье Средиземного моря в Буш-дю-Рон. Основан в 2012 году и занимает площадь более 520 км² , из которых 85 км² занимает суша, а остальная часть — морская территория[2]. Включает в себя части горного массива Каланки, простирающегося между южными округами Марселя, Кассиса и Ла-Сьота[3]. Некоторые из самых известных мест парка включают: Каланки-де-Сормиу, Каланки-де-Моргиу, Каланки-де-Порт-Миу, Каланки-де-Сугитон, Каланки-ден-Вау и пещеру Коске.",
    "author": "Vika Laki"
  },
  {
    "title": "Дорога гигантов (Северная Ирландия)",
    "image": "places/photos/GiantsCauseway.jpeg",
    "video": "places/video/GiantsCauseway.mp4",
    "desc": "«Мостовая гигантов», или Доро́га гига́нтов (ирл. Clochán an Aifir или Clochán na bhFómharach, англ. Giant's Causeway) — памятник природы из примерно 40 000 соединённых между собой базальтовых (реже андезитовых) колонн, образовавшихся в результате древнего извержения подводного вулкана. Расположен на северо-востоке Северной Ирландии в 3 км к северу от города Бушмилса. Дорога, а также побережье Козвэй-Кост, на котором она находится, были объявлены объектом всемирного наследия ЮНЕСКО в 1986 году, а национальным заповедником — Департаментом окружающей среды Северной Ирландии в 1987 году. Верхушки колонн образуют подобие трамплина, который начинается у подножья скалы и исчезает под поверхностью моря. Большинство колонн шестиугольные, хотя у некоторых четыре, пять, семь и восемь углов. Самая высокая колонна высотой около 12 м. Дорога гигантов принадлежит Национальному фонду, который организует доступ туристов и занимается охраной этого объекта. Дорога гигантов — наиболее популярная достопримечательность в Северной Ирландии.",
    "author": "Vika Laki"
  },
  {
    "title": "Долина Вади Бани Халид (Оман)",
    "image": "places/photos/VadiBaniHalid.jpeg",
    "video": "places/video/VadiBaniHalid.mp4",
    "desc": "Вади Бани Халид в Омане – удивительное место, которое не оставляет равнодушными гостей восточной страны. Их поражают безмятежные пейзажи этого оазиса, расположившегося на северо-востоке Султаната между горным массивом, протянувшимся вдоль берега Оманского залива, и пустыней Рамлат-эль-Вахиба.",
    "author": "Vika Laki"
  },
  {
    "title": "Каньон Антилопы (США)",
    "image": "places/photos/AntelopeCanyon.jpeg",
    "video": "places/video/AntelopeCanyon.mp4",
    "desc": "Каньон Антилопы (англ. Antelope Canyon) — каньон, расположенный на юго-западе США, на севере Аризоны, рядом с городом Пейдж, неподалёку от границы с Ютой, в 240 км от Большого каньона. Каньон получил своё название, благодаря рыже-красным стенам, напоминающим шкуру антилопы. Каньон Антилопы не является национальным парком и менее известен чем Большой каньон или каньон Брайс. Он лежит на землях племени Навахо и принадлежит индейцам этого племени. Чтобы попасть туда, нужно заплатить пошлину за проход по индейской территории и нанять проводника. Существует два каньона Антилопы — верхний и нижний (англ. Upper Antelope Canyon, англ. Lower Antelope Canyon). Они знамениты среди фотографов всего мира из-за причудливой формы скал, освещённых восхитительным магическим светом. Оба каньона представляют собой естественно возникшие гигантские щели в массиве песчаника. В течение длительного времени вода и ветер вытачивали в красном песчанике углубления на несколько сотен метров. Раз в несколько лет, во время ливневых дождей, каждый каньон, обычно пересыхающий в течение года, затопляется водой. Именно дождевая вода, медленно стекая и унося с собой песчинки, за много лет сформировала эти изящные рельефные линии внутри скал.",
    "author": "Vika Laki"
  }
]
