[
  {
    "title": "День мёртвых в Мексике (Dia de Los Muertos)",
    "textParagraphs": [
      "Праздник, включённый в список ЮНЕСКО, проходит каждый год 1 и 2 ноября в Мексике, а также некоторых других южноамериканских странах.",
      "В наше время это один из самых известных фестивалей в мире. Однако День мёртвых праздновало ещё коренное население Мексики — индейские племена ацтеков и майя. Они верили, что рождение — это переход в мир людей из мира духов — Миктлана, а смерть — возвращение обратно.",
      "Считается, что в этот праздник души умерших навещают родных. Причём в первый день — дети, во второй — взрослые. Поэтому мексиканцы создают ярко украшенные алтари, на которых оставляют оранжевые цветы бархатцы, ладан, соль, сахарные черепа, а также угощения и вещи тех, кого ждут в гости. Каждый элемент несёт особый смысл: свечи и благовония помогают душам найти путь домой, цветы притягивают их к алтарю, а сахарные, марципановые и шоколадные черепа просто делают смерть не настолько пугающей. Алтари бывают двух- и даже семиярусными. Самый популярный — двухъярусный, он символизирует небо и землю.",
      "В эти дни принято печь хлеб мёртвых — булочки, украшенные костями из теста. И, конечно, посещать кладбища и украшать могилы горящими свечами и цветами. При этом традиции празднования Дня мёртвых в разных частях страны немного отличаются. Например, в городке Чиапас на кладбищах, прямо у могил принято играть на гитарах и арфах. А в Оахаке проходит парад гигантских кукол, символизирующих смерть.",
      "В Мехико в дни праздника устраивают шумное карнавальное шествие, где люди в ярких костюмах, с разрисованными цветами и черепами лицами поют, танцуют и смеются. А самый известный карнавальный образ — символ смерти Катрина — женщина с черепом вместо лица, одетая в элегантное платье и вуаль. Любопытно, что это не типичный фольклорный персонаж, а героиня карикатуры 1913 года мексиканского художника Хосе Гуадалупе Посады. Своей гравюрой он высмеивал соотечественников, подражавших европейцам. Следом Катрина появилась на полотне другого известного мексиканца — Диего Риверы. И так запомнилась публике, что стала чуть ли не самым известным мексиканским персонажем."
    ],
    "video": "events/diaDeLosMuertos/diaDeLosMuertos.mp4",
    "imageGallery": ["events/diaDeLosMuertos/diaDeLosMuertos-1.jpg", "events/diaDeLosMuertos/diaDeLosMuertos-2.jpg"],
    "time": "Между 1 и 2 ноября",
    "place": "По всей Мексике",
    "link": "https://ru.wikipedia.org/wiki/%D0%94%D0%B5%D0%BD%D1%8C_%D0%BC%D1%91%D1%80%D1%82%D0%B2%D1%8B%D1%85#:~:text=%D0%94%D0%B5%D0%BD%D1%8C%20%D0%BC%D1%91%D1%80%D1%82%D0%B2%D1%8B%D1%85%20(%D0%B8%D1%81%D0%BF.,%D1%83%D0%BC%D0%B5%D1%80%D1%88%D0%B8%D1%85%20%D1%80%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2%20%D0%BF%D0%BE%D1%81%D0%B5%D1%89%D0%B0%D1%8E%D1%82%20%D1%80%D0%BE%D0%B4%D0%BD%D0%BE%D0%B9%20%D0%B4%D0%BE%D0%BC."
  },
  {
    "title": "Фестиваль огня Апхеллио в Шотландии (Up Helly Aa)",
    "textParagraphs": [
      "Проходит в последний вторник января в северном шотландском городке Леруике. Этот крупнейший в Европе фестиваль огня проходит с 1881 года и посвящён викингам. В VIII веке суровые северные воины обосновались на Шетландских островах, оставив яркий след в культуре Шотландии и Британии.",
      "В день праздника шотландцы облачаются в кольчуги, шлемы и шкуры животных, а с наступлением темноты зажигают факелы и устраивают шествие по городу. Уличные фонари на это время выключают, получается очень атмосферно!",
      "Самым первым идёт отряд ярла Гизера, короля викингов, которого комитет фестиваля выбирает каждый год. Храбрые воины несут к побережью корабль викингов драккар, а затем поджигают, отдавая дань традициям: так викинги издревле хоронили королей и воинов. Празднование с танцами и весёлыми песнями длится до самого утра."
    ],
    "video": "events/upHellyAa/upHellyAa.mp4",
    "imageGallery": ["events/upHellyAa/upHellyAa-1.jpg", "events/upHellyAa/upHellyAa-2.jpg"],
    "time": "Последний вторник января",
    "place": "Леруик, Шетландские Острова, Шотландия",
    "link": "https://ru.wikipedia.org/wiki/Up_Helly_Aa"
  },
  {
    "title": "Праздник весны Холи в Индии (holi/holi)",
    "textParagraphs": [
      "Древний праздник, описанный в Ведах и старинных санскритских текстах, длится три дня и знаменует начало весны и новой жизни. Дата каждый год разная и выпадает на полнолуние месяца Пхалгуна (в григорианском календаре соответствует концу февраля — началу марта).",
      "В первый вечер праздника, практически как на нашу Масленицу, под песни и пляски сжигают чучело демоницы Холики. Считается, что огонь уничтожает всё плохое и изгоняет злых зимних духов. В этот же вечер местным божествам совершают подношения: цветы и фрукты.",
      "Следующие два дня в прямом смысле наполнены яркими красками: в Индии принято обсыпать приглянувшихся прохожих цветным порошком из куркумы, хны и сандала или обливать подкрашенной водой. С традицией связана забавная легенда: бог Кришна как-то пожаловался своей матери на слишком светлый цвет кожи его жены Радхи, а та посоветовала раскрасить её лицо цветным порошком. Будьте готовы к тому, что лицом дело не ограничится. Поэтому в праздник лучше надевать одежду, которую не жалко: краска отстирывается с большим трудом.",
      "Кстати, Холи популярен у представителей разных религий и каст. Обливая или посыпая друг друга краской, на короткое время все становятся равными — это один из важнейших символических посылов праздника. А ещё это просто весело!"
    ],
    "video": "events/holi/holi.mp4",
    "imageGallery": ["events/holi/holi-1.jpg", "events/holi/holi-2.jpg"],
    "time": "Конец февраля - начало марта",
    "place": "По всей Индии, но активнее на Севере",
    "link": "https://ru.wikipedia.org/wiki/%D0%A5%D0%BE%D0%BB%D0%B8"
  },
  {
    "title": "Бразильский карнавал (Carnaval do Brasil)",
    "textParagraphs": [
      "Самый известный и один из самых больших фестивалей в мире: его посещают около шести миллионов человек, за что он даже занесён в Книгу рекордов Гиннесса как крупнейший карнавал. Кажется, что в дни проведения праздника на улицы в ярких костюмах выходит всё население Бразилии.",
      "Первый бразильский карнавал прошёл в 1641 году и больше напоминал европейский бал-маскарад. Столетие спустя переселенцы из Португалии привезли в страну праздник Энтрудо: перед Великим постом горожане обливали друг друга водой, осыпали мукой и закидывали яйцами. Власти быстро запретили такой вариант парада, предложив альтернативу: танцы. А уже в XIX веке неотъемлемой частью карнавала стали яркие костюмы и необычные карнавальные маски.",
      "В 1920-х годах в стране появились первые школы самбы. С тех пор самая красивая и зрелищная часть карнавала — соревнование городских танцевальных школ. Танцоры проезжают на подвижных платформах, ярко украшенных цветами и огромными фигурами мифических существ или животных. Всё это сопровождается громкой музыкой и боем бразильских барабанов.",
      "Длится карнавал от пяти до девяти дней. Главный проходит в Рио-де-Жанейро. Однако параллельно с ним танцуют едва ли не все города Бразилии.",
      "Чтобы хорошо рассмотреть красочное действо в Рио, можно приобрести билеты на Самбодром — 700-метровую улицу, вдоль которой построены деревянные трибуны. Здесь можно увидеть соревнование за звание победителя парада. В нём принимают участие танцоры высшей Специальной лиги, в которую входит 12 школ самбы. В среднем каждая из них тратит на подготовку около 2,5 миллиона долларов! В эту сумму входят затраты на костюмы, повозки, рекламу, зарплаты художников, маркетологов и дизайнеров.",
      "Параллельно по всему городу проходят районные карнавалы, так что приехать в Рио и остаться в стороне от празднества не получится."
    ],
    "video": "events/rioCarnival/rioCarnival.mp4",
    "imageGallery": ["events/rioCarnival/rioCarnival-1.jpg", "events/rioCarnival/rioCarnival-2.jpg"],
    "time": "Конец февраля - начало марта",
    "place": "Рио-де-Жанейро",
    "link": "https://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%BD%D0%B0%D0%B2%D0%B0%D0%BB_%D0%B2_%D0%A0%D0%B8%D0%BE-%D0%B4%D0%B5-%D0%96%D0%B0%D0%BD%D0%B5%D0%B9%D1%80%D0%BE"
  }
]
